/* Adobe Plugin Plist Files for BoundingBox */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BoundingBox";
CFBundleDisplayName = "BoundingBox";
CFBundleGetInfoHTML = "BoundingBox version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "BoundingBox version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "BoundingBox version 21.1.0EN";
